Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/regelverk_kulturtiltak_no.docx.tmx
Source language: nob
Languages: sme

source: R egelverk for kulturtiltak - søkerbasert tilskudd 2022
sme: N juolggadusat kulturdoaibmabiju ide -ohcanvuđot doarjja 2022

source: Vedtatt i sak SR 209/21
sme: Mearriduvvon áššis SR 209/21

source: Norsk versjon
sme: www.samediggi.no

source: 1.1 Mål og prioriteringer til tilskuddsordningen kulturtiltak 2022 4
sme: 1.1 Mihttot ja vuoruheamit doarjjaortnegii kulturdoaibmabijut 2022 4

source: 1.1.1 Mål for tilskuddsordningen 4
sme: 1.1.1 Doarjjaortnega mihttu 4

source: 1.1.2 Prioriteringer 4
sme: 1.1.2 Vuoruheamit: 4

source: 1.1.3 Kriterier for måloppnåelse 4
sme: 1.1.3 Ulbmilolahusa eavttut. 4

source: 1.2 Søknadens form og innhold 4
sme: 1.2 Ohcama hápmi ja sisdoallu 4

source: 1.2.1 Tilskuddsmottaker / Hvem kan søke 4
sme: 1.2.1 Doarjjaoažžu/ Gii sáhttá ohcat: 4

source: 1.2.2 Søknadsfrist 4
sme: 1.2.2 Ohcanáigemearri 4

source: 1.2.4 Vilkår til søker 5
sme: 1.2.4 Eavttut ohccái 5

source: 1.3 Beregningsregler, definisjoner og EØS-reglement 5
sme: 1.3 Meroštallannjuolggadusat, definišuvnnat ja EEO-njuolggadusat 5

source: 1.3.1 Beregningsregler 5
sme: 1.3.1 Meroštallannjuolggadusat: 5

source: 1.3.3 EØS-regler 6
sme: 1.3.3 EEO-njuolggadusat 6

source: 1.4 Søknadsbehandling 6
sme: 1.4 Áššemeannudeapmi 7

source: 1.4.1 Søknadsbehandling 6
sme: 1.4.1 Áššemeannudeapmi 7

source: 1.4.2 Vedtak og aksept 6
sme: 1.4.2 Mearrádus ja dohkkeheapmi 7

source: 1.4.3 Vilkår til tilskuddsmottaker 7
sme: 1.4.3 Eavttut doarjjaožžui 7

source: 1.4.4 Frist for ferdigstillelse 7
sme: 1.4.5 Gárvvistanáigemearri 7

source: 1.4.5 Endringer i forutsetninger for tilskuddet 7
sme: 1.4.6 Rievdadusat doarjjaeavttuin 8 1.4.7 Máksineavttut 8

source: 1.5.1 Rapportering i henhold til måloppnåelse 7
sme: 1.5.1 Raporteren ulbmilolahusa ektui 8

source: 1.5.2 Rapportering regnskap 7
sme: 1.5.2 Raporteren rehketdoallu 8

source: 1.5.4 Tilbakebetaling og annullering av tilskudd 8
sme: 1.5.4 Doarjaga ruovttoluotta máksin ja sihkkun 9

source: Mål og prioriteringer til tilskuddsordningen kulturtiltak 2022
sme: Mihttot ja vuoruheamit doarjjaortnegii kulturdoaibmabijut 2022

source: Mål for tilskuddsordningen
sme: Doarjjaortnega mihttu

source: Prioriteringer
sme: Vuoruheamit:

source: Kulturarrangement med fokus på samisk kunst, kultur og samfunnsdebatt.
sme: Kulturdoalut mas fokusa sámi dáidagii, kultuvrii ja servvodatdigaštallan.

source: Prosjekter og produksjoner med kulturell og kunstneriske uttrykk.
sme: Prošeavttat ja buvttadeamit main kultuvrralaš ja dáiddalaš cealkin.

source: Kunstneriske og kulturelle tiltak med barn og unge.
sme: Dáiddalaš ja kultuvrralaš doaibmabijut mánáiguin ja nuoraiguin.

source: Formidling på digitale plattformer.
sme: Gaskkusteapmi digitála vuođđovuogádagain.

source: Prosjekter som ivaretar tradisjonell kunnskap og immateriell kulturarv.
sme: Prošeavttat mat fuolahit máhtolašvuođa ja eahpeávnnaslaš kulturárbbi.

source: Prosjekter som bidrar til internasjonalisering av samisk kunst og kultur.
sme: Projeavttat mat dagahit ahte sámi dáidda ja kultuvra internašunaliserejuvvo.

source: Kriterier for måloppnåelse
sme: Ulbmilolahusa eavttut.

source: Hvilken betydning har tilskuddet hatt for ordningen over tid
sme: Makkár mearkkašupmi lea doarjagis leamaš ortnegii áiggi badjel

source: Økte samiske kunstproduksjoner og kulturopplevelser
sme: Lassánan sámi dáiddabuvttadeamit ja kulturvásáhusat

source: Økt synliggjøring av samiske kunstproduksjoner og kulturopplevelser
sme: Eanet čalmmustahttit sámi dáiddabuvttademiid ja kulturvásihusaid

source: Søknadens form og innhold
sme: Ohcama hápmi ja sisdoallu

source: Tilskuddsmottaker / Hvem kan søke
sme: Doarjjaoažžu/ Gii sáhttá ohcat:

source: Organisasjoner
sme: Organisašuvnnat

source: Kommuner
sme: Suohkanat

source: Søknadsfrist
sme: Ohcanáigemearri

source: Åpen søknadsfrist.
sme: Rabas ohcanáigemearri.

source: Sametingets tilskuddsportal skal benyttes for innsending av søknad.
sme: Gáibádus ohcamii Ohcamiid sádde Sámedikki doarjjaportála bokte.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai deavdde ohcaneavttuid sáhttit ohcat, hilgojuvvojit.

source: Fullstendig prosjektbeskrivelse må være vedlagt søknaden.
sme: Dievaslaš prošeaktačilgehus ferte čuovvut ohcama.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
sme: Dievaslaš bušeahtta mii čájeha gollogeahčastaga ja ruhtadanplána.

source: Ved søknad om honorar og reisestøtte for samiske for samiske kulturutøvere skal kontrakt eller intensjonsavtale der honorar fremkommer legges ved søknaden.
sme: Honorára ja mátkedoarjaga ohcan sámi kulturdolliide galgá kontrákta dahje intenšuvdnašiehtadus bidjot mielde ohcamii go honorára boahtá ovdan.

source: Ved søknad om filmproduksjoner skal følgende legges ved:
sme: Filbmabuvttadeami ohcamis galget čuovvovaš mildosat:

source: Oversiktlig og tydelig budsjett samt finansieringsplan
sme: Buvttadannotáhta Čorgadis ja čielga bušeahtta ja ruhtadanplána

source: Klart og tydelig manuskript
sme: Čielga mánus

source: Det gis kun støtte til ferdig produksjon, ikke til forprosjekter eller piloter.
sme: Addo dušše doarjja gárvves buktagii,ii ovdaprošeavttaide dahje pilohtaide. Doarjja ii addojuvvo:

source: Forprosjekter
sme: Ovdaprošeavttaide

source: Produksjoner til Den kulturrelle skolesekken (DKS)
sme: Konferánssaide Buktagat kultuvrralaš skuvlalávkii

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus gii vuolláičállá ohcama, galgá leat fápmudus čatnat fitnodaga / ásahusa.

source: Vilkår til søker
sme: Eavttut ohccái

source: Søkerens virksomhet skal drives i samsvar med gjeldende lover og regler, herunder skatte-, avgifts- og regnskapslovgivningen.
sme: Ohcci doaibma galgá doaimmahuvvot gustojeaddji lágaid ja njuolggadusaid vuođul, dás maiddái vearro- ja divat- ja rehketdoallolágaid vuođul.

source: Tiltaket det søkes støtte til kan ikke være gjennomført eller påbegynt før Sametinget har mottatt søknaden.
sme: Doaibma masá ohccojuvvo doarjja ii sáhte čađahuvvon dahje álggahuvvon ovdal go Sámediggi lea ožžon ohcama.

source: Når særskilte grunner foreligger, kan det denne regelen fravikes.
sme: Sierranas sivaid dihte sáhttá njuolggadusas spiehkastit.

source: Søker skal opplyse om eventuell annen offentlig støtte.
sme: Ohcci galgá almmuhit eará vejolaš almmolaš doarjaga birra.

source: Beregningsregler, definisjoner og EØS-reglement
sme: Meroštallannjuolggadusat, definišuvnnat ja EEO-njuolggadusat

source: Beregningsregler
sme: Meroštallannjuolggadusat:

source: Nedre grense for tilskudd er kr. 10 000. Maksimalt tilskudd er kr. 200 000.
sme: Vuolimuš doarjjarádji prošeavttaide lea ru. 10 000 Stuorámus doarjja lea 200000.

source: Honorar til samiske kunstnere og kulturutøvere er maksimalt 15 000 kr. Reisestøtte til samiske kunstnere og kulturutøvere er maksimalt 10 000 kr.
sme: Honorára sámi dáiddáriidda ja kulturdolliide lea eanemusat 15 000 ru. Mátkedoarjja sámi dáiddáriidda ja kulturdolliide lea eanemusat 10 000 ru.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Doarjjaoažžus lea geatnegasvuohta addit Sámediggái buot dieđuid mat leat relevánta doarjaga juolludeapmái.

source: Det gis ikke tilskudd til Norskregistrerte utenlandsk foretak (NUF).
sme: Doarjja ii juolluduvvo Norggaregistrerejuvvon olgoriikalaš fitnodagaide:

source: Institusjoner, og organisasjoner som mottar direkte tilskudd over Sametingets budsjett erikke tilskuddsberettiget.
sme: Fitnodagat,ja organisašuvnnat mat ožžot njuolgga doarjaga Sámedikki bušeahtas eai oaččo doarjaga dán poasttas.

source: Det ytes ikke tilskudd til tiltak som anses å falle inn under en institusjon/organisasjons ordinære driftsoppgaver, eller prosjekter som er av driftsmessig karakter.
sme: Doarjja ii addojuvvo doaimmaide mat adnojuvvojit ásahusa / organisašuvnna dábálaš doaibmabargun, dahje prošeavttat mat leat doaimmalaš mihtilmasvuohta.

source: Det ytes heller ikke tilskudd til uspesifiserte utgifter, sosiale kostnader og investeringer.
sme: Doarjja ii addojuvvo čilgekeahtes goluide,sosiála goluide iige investeremiidda. EEO-njuolggadusat

source: Sametingets tilskuddsordninger må ligge innenfor rammene av EØS-avtalens regler om statsstøtte.
sme: Sámedikki doarjjaortnegat fertejit leat EEO-šiehtadusa njuolggadusaid rámmaid siskkobealde stáhta doarjaga ektui.

source: Sametinget er, på lik linje med andre deler av stats-, kommunal- og fylkesforvaltningen, bundet av de bestemmelser EØS-avtalen har nedfelt om adgangen til å tildele offentlig støtte.
sme: Sámediggái gusket EEO-šiehtadusa mearrádusat seamma láhkai go stáhtagieldda - ja fylkkahálddašeapmái dan ektui movt almmolaš doarjagat galget juolluduvvot.

source: Tilskuddet kan i enkelte tilfeller tildeles i henhold til EØS – avtalens regler om bagatellmessig støtte.
sme: Muhtun diliin sáhttá doarjja juolluduvvot EEO-šiehtadusa mearkkašmeahttun doarjaga njuolggadusaid mielde.

source: Reglene om bagatellmessig støtte følger av forskrift av 14. november 2008 nr 1213.
sme: Njuolggadusat unnibuš doarjagiid birra čuvvot skábmamánu 14.b. 2008 láhkaásahusa nr 1213.

source: I følge disse reglene kan tilskuddsmottaker ikke motta bagatellmessig støtte på mer enn til sammen 200 000 Euro over et tidsrom på 3 regnskapsår.
sme: Dáin njuolggadusaid mielde ii sáhte doarjjaoažžu vuostáiváldit mearkkašmeahttun doarjaga eanet go oktiibuot 200 000 Euro ovtta dahje máŋgga sajis 3 jagi rehketdoallojagi áigodagas.

source: Før tilskuddet kan utbetales, må tilskuddsmottaker bekrefte overfor Sametinget at det ikke er mottatt bagatellmessig støtte fra andre kilder i utbetalingsåret eller de to foregående årene som sammen med støtte fra Sametinget i gjennomsnitt overstiger NOK 600 000.
sme: Ovdal go doarjaga sáhttá máksit ferte doarjjaoažžu duođaštit Sámediggái ahte ii oaččo mearkkašmeahttun doarjaga eará sajis máksinjagi dahje guovtti ovddit jagiin mat oktiibuot Sámedikki doarjagiin gaskamearálaččat eai leat eanet go 600 000 Norgga ruvnnu.

source: Ved eventuelle nye søknader om offentlig støtte (uansett støttekilde), har støttemottaker plikt til å opplyse om denne støtten.
sme: Vejolaš ođđa almmolaš doarjjaohcamiid oktavuođas (beroškeahttá gos oažžu doarjaga) lea doarjjaoažžus geatnegasvuohta dieđihit dán doarjaga birra.

source: Opplysningsplikten gjelder i 3 regnskapsår fra tilbudstidspunktet.
sme: Dieđihangeasku gusto 3 rehketdoallojagi fálaldatáigemeari rájes.

source: Dersom tilskuddet ikke er gitt i overensstemmelse med reglene eller mottaker ikke bruker tilskuddet til det formål tilskuddet er gitt til, kan ESA kan pålegge Sametinget å kreve tilskudd tilbake fra mottaker.
sme: Jus doarjja ii leat addon njuolggadusaid ovttamielalašvuođas dahje vuostáváldi ii ane doarjaga jurddahuvvon ulbmilii sáhttá ESA geatnegahttit Sámedikki gáibidit doarjaga ruovttoluotta doarjjaoažžus.

source: Søknadsbehandling
sme: Áššemeannudeapmi

source: I vurderingen av søknader legges det vekt om tiltaket er innenfor Sametingets prioriteringer på faglig innhold, profesjonalitet og kvalitet.
sme: Ohcamiid árvvoštallamis deattuhuvvo ahte gullá go doaibmabidju Sámedikki vuoruhemiide fágalašsisdoalu,ámmátlašvuođa ja kvalitehta ektui.

source: Søknader vurderes ut fra bærekraft, økonomiske, kunstneriske og etiske hensyn, samt samfunnsmessig nytte.
sme: Ohcamat árvvoštallojuvvojit ceavzilvuođa, ekonomalaš, dáiddalaš ja ehtalaš beliid vuođul ja servodatlaš ávkkálaš.

source: Blant annet vurderes det om prosjektet lar seg praktisk gjennomføre.
sme: Earret eará árvvoštallojuvvo ahte leago prošeavtta geavahusas vejolaš čađahit.

source: Ved behandling av søknader vil Sametinget kunne vurdere søkers/virksomhetens langsiktighet, stabilitet, soliditet og gjennomføringsevne vil bli vurdert.
sme: Ohcamiid meannudeami oktavuođas sáhttá Sámediggi árvvoštallat ohcci/doaimma guhkes áiggi birgenlági, stabilitehta, ekonomiija ja čađahannávccaid.

source: Sametinget kan innhente kredittopplysninger om søkeren.
sme: Sámediggi sáhttá viežžat kredihttadieđuid ohcci birra.

source: Manglende rapporteringer og forsinkelser av ferdigstillelse i tidligere tilskuddssaker vil bli vektlagt.
sme: Deattuhuvvo raporteremiid váilun ja gárvvisteami maŋŋoneapmi ovddeš doarjjaáššiin.

source: Søknader blir behandlet fortløpende og innen tre måneder fra vi har mottatt søknaden.
sme: Ohcamat meannuduvvojit dađistaga ja golmma mánu sisa dan rájes go ohcan lea joavdan.

source: Sametinget kan spørre etter mer dokumentasjon eller innkalle til en avklaringssamtale.
sme: Sámediggi sáhttá jearrat eanet duođaštusa dahje gohččut čielggadanságastallamii.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
sme: Sámediggi váldá várašumi das ahte prošeavtta ohcansubmi ja viidodat sáhttá muddejuvvot oassin doarjjaruđaid ollislaš rámma árvvoštallamis.

source: Vedtak og aksept
sme: Mearrádus ja dohkkeheapmi

source: Tilskuddsmottaker skal innen 5 uker fra vedtaksdato sende inn aksept av vilkår for tilskudd.
sme: - Doarjjaoažžu galgá ovdal go lea gollan 5 vahku mearrádusa dáhtona rájes dieđihit ahte dohkkehago doarjjaeavttuid.

source: Hvis Sametinget ikke mottar aksept av vilkår, kan tilskuddet bortfalle uten ytterligere varsel.
sme: Jos Sámediggi ii oaččo eavttuid dohkkeheami, sihkkojuvvo doarjja duođi eanet dieđitkeahttá.

source: Tilskuddet utbetales først når aksept av vilkår er innsendt.
sme: - Doarjja máksojuvvo easkka dalle go lea dohkkehan doarjjareivve eavttuid, vuolláičállán ja sádden ruovttoluotta.

source: Den som underskriver aksept av vilkårene, må ha fullmakt til å forplikte foretaket/institusjonen mv.
sme: Sus guhte vuolláičállá doarjjaeavttuid, ferte leat fápmudus geatnegahttit fitnodaga/ásahusa jna.

source: Vilkår til tilskuddsmottaker
sme: Eavttut doarjjaožžui

source: Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket/prosjektet.
sme: Doarjjaoažžu galgá almmuhit ahte Sámediggi lea dorjon doaibmabiju/prošeavtta.

source: Tilskuddsmottaker skal opplyse om eventuell annen offentlig støtte.
sme: Doarjjaoažžu galgá almmuhit eará almmolaš doarjaga birra.

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter.
sme: Doarjjaoažžus galgá leat dásseárvo- ja máŋggabealatvuođa perspektiiva doaimmastis ja bálvalusainis ja buktagiin.

source: Etter vedtak om tilskudd kan det som hovedregel ikke gis ytterligere støtte til samme tiltak/prosjekt.
sme: Maŋŋá doarjjamearrádusa sáhttá leat váldonjuolggadus ahte ii addojuvvo eanet doarjja seamma doaibmabidjui/prošektii.

source: Frist for ferdigstillelse
sme: Gárvvistanáigemearri

source: Frist for ferdigstillelse er på 1 år, men kan gis senest 2 år etter tilskuddsbrevets dato
sme: Gárvvistanáigemearri lea 1 jahki, muhto sáhttá addojuvvot maŋimuštá 2 jagi maŋŋá doarjjareivedáhtona.

source: Når særlige grunner foreligger, kan tilskuddsmottaker skriftlig søke om utsatt frist for ferdigstillelse av prosjektet/tiltaket.
sme: Erenoamáš ákkaid vuođul sáhttá doarjjaoažžu čálalaččat ohcat maŋidit prošeavtta/doaibmabiju gárvvistanáigemeari.

source: Søknaden skal begrunnes.
sme: Ohcan galgá vuođustuvvot.

source: Ferdigstillelse av prosjektet kan ikke utsettes mer enn 2 år fra tilskuddsbrevets dato.
sme: Prošeavtta gárvvisteapmi ii sáhte maŋiduvvot eanet go 2 jagi doarjjareivve dáhtona rájes.

source: Ved ekstraordinære hendelser kan det gis en ytterlig forlenging av fristen, men dette må det søkes om.
sme: Erenoamáš oktavuođain sáhttá maŋidit áigemeari vel eanet, muhto dan ferte ohcat.

source: Endringer i forutsetninger for tilskuddet
sme: Rievdadusat doarjjaeavttuin

source: Tilskuddsmottakeren kan ikke foreta vesentlige endringer i det aktuelle prosjektet eller tiltaket uten at dette er skriftlig forelagt for og godkjent av Sametinget.
sme: - Doarjjaoažžu ii sáhte dahkat stuorábuš rievdadusaid guoskevaš prošeavttas dahje doaibmabijus almmá ahte čálalaččat lea ohcan dohkkeheami Sámedikkis.

source: Endring av godkjent finansieringsplan og investeringsplan vil alltid regnes som en vesentlig endring.
sme: Dohkkehuvvon ruhtadanplána ja investerenplána rievdadusat lohkkojuvvojit álo stuorábuš rievdadussan.

source: Utbetales 50 % når prosjektet/tiltaket starter, og 50 % når alle vilkår i vedtaket er oppfylt.
sme: - Máksojuvvo 50 % go prošeakta/doaibmabidju álgá, ja 50 % go prošeakta lea gárvvistuvvon ja Sámediggi lea dohkkehan rehketdoalu ja raportta.

source: Dersom søker tidligere har fått innvilget tilskudd fra Sametinget og vilkårene for tilskudd er misligholdt, vil det kunne medføre stans i utbetalinger inntil misligholdet er opphørt.
sme: - Jos ohcci ovdal lea ožžon doarjaga Sámedikkis ja doarjjaoažžu lea rihkkon doarjjaeavttuid, de sáhttá dat dagahit dan ahte máksimat bissehuvvojit dassážiigo eavttuid rihkkun lea nohkan.

source: Rapportering i henhold til måloppnåelse
sme: Raporteren ulbmilolahusa ektui

source: Tilskuddsmottaker skal rapportere om bruken av midlene ved å bruke Sametingets mal for rapportering.
sme: - Raporterenmálat mat leat Sámedikki doarjjaportálas galget geavahuvvot álo raporteremis.

source: Tilskuddsmottaker skal rapportere på:
sme: Doarjjaoažžu galgá raporteret:

source: I hvilken grad ble målgruppen for prosjektet nådd?
sme: Guđe muddui jovssai prošeakta ulbmiljoavkku?

source: Hvordan er prosjektet markedsført / promotert?
sme: Movt lea prošeakta márkanfievrriduvvon?

source: Har søker opplyst om at prosjektet er støttet av Sametinget?
sme: Lea go ohcci almmuhan ahte Sámediggi lea dorjon prošeavtta?

source: Oppnådde søker annen finansiering til prosjektet?
sme: Fidnii go ohcci eará ruhtadeami prošektii?

source: I hvilken grad har tilskuddet bidratt at prosjektet ble gjennomført?
sme: Guđe muddui lea doarjja dagahan ahte prošeakta čađahuvvui?

source: Disse prosjekter skal i tillegg rapportere på antall besøkende/deltakere på arrangementet:
sme: Dasa lassin galget prošeavttat raporteret galle guossi/ oasálasti ledje doaluin:

source: Kulturarrangement med fokus på samisk kunst, kultur og samfunnsdebatt
sme: Kulturdoalut mat fokuserejit sámi dáidagii, kultuvrii ja servvodatdigaštallamii.

source: Rapportering regnskap
sme: Raporteren rehketdoallu

source: Regnskapet for bruken av midlene skal vise totale kostnader og inntekter.
sme: - Rehketdoallu ruđaid geavaheamis galgá čájehit ollislaš goluid ja dietnasa.

source: Dette inkluderer andre eventuelle tilskudd og inntekter til prosjektet/tiltaket.
sme: Dasa gullet prošeavtta/doaibmabiju eará vejolaš doarjagat ja dietnasat.

source: I regnskapet skal det kun tas med kostnader og inntekter som er direkte knyttet til gjennomføring av prosjektet/tiltaket.
sme: Rehketdollui sáhttá váldit mielde dušše dakkár goluid ja dietnasiid mat njuolga leat čadnojuvvon prošeavtta/doaibmabiju čađaheapmái.

source: Der det foreligger godkjent kostnadsoverslag, skal regnskapet skal være satt opp slik at det er sammenlignbart med kostnadsoverslaget.
sme: Dalle go lea dohkkehuvvon gollomeroštus, galgá rehketdoallu leat bardojuvvon nu ahte dan sáhttá buohtastahttit gollomeroštusain.

source: Ved vesentlige avvik mellom det godkjente kostnadsoverslaget og regnskapet så skal det kommenteres.
sme: Stuorra spiehkastagaid dohkkehuvvon gollomeroštusa ja rehketdoalu gaskka galgá kommenteret.

source: Prosjektregnskap bekreftes på følgende måte:
sme: Prošeavtta rehketdoalu sáhttá duođaštit čuovvovaš vuogi mielde:

source: Tilskudd inntill kr 50 000 kan bekreftes med godkjent faktura og bankbekreftelse på at den er betalt.
sme: Doarjja gitta 50 000 ru sáhttá duođaštit dohkkehuvvon fakturáin ja báŋkku duođaštusain ahte lea mákson.

source: Tilskudd over kr 50 000 bekreftes på følgende måte: Av autorisert regnskapsfører eller registrert revisor.
sme: Doarjja badjel 50 000 ru duođašta čuovvovaš vugiin: autoriserejuvvon rehketdolliin dahje registrerejuvvon revisoriin.

source: Sametinget kan be om ytterligere dokumentasjon fra regnskapet.
sme: Sámediggi sáhttá bivdit lassi duođaštusa rehketdollui.

source: Krav om revisjon gjelder ikke virksomheter som revideres av kommunerevisjonen og Riksrevisjonen.
sme: Revišuvdnagáibádus ii guoskka fitnodagaide maid gielddarevišuvdna ja Riikkarevišuvdna reviderejit.

source: For tilskuddsmottaker som er registrert i merverdiavgiftsregisteret skal regnskapet vise kostnader og inntekter eksklusive merverdiavgift.
sme: Doarjjaoažžu gii lea registrerejuvvon momsaregistaris, galgá rehketdoalus čájehit goluid ja dietnasiid momssa haga.

source: Dette gjelder ikke de som er fritatt eller unntatt fra beregning av merverdiavgift.
sme: Dát ii guoskka sidjiide geat leat luvvejuvvon momsadivadis dahje ožžot spiehkastit momsadivada rehkenastimis.

source: Dersom de endelige kostnadene i regnskapet til prosjektet/tiltaket er mindre enn godkjent kostnadsoverslag i vedtaket, vil Sametinget avkorte tilskuddet tilsvarende.
sme: Jos loahpalaš golut prošeavtta/doaibmabiju rehketdoalus leat unnit go dat dohkkehuvvon gollomeroštus mii boahtá ovdan mearrádusas, de sáhttá Sámediggi oanidit doarjaga vásttolaččat.

source: Sametinget kan iverksette kontroll med at midlene nyttes etter forutsetningene, jf. bevilgningsreglementet § 10 annet ledd og riksrevisjonsloven § 12 tredje ledd.
sme: - Sámediggi sáhttá dárkkistit geavahuvvojit go ruđat eavttuid mielde, gč. juolludusnjuolggadusaid § 10 nuppi lađđasa ja riikarevišuvdnalága § 12 goalmmát lađđasa.

source: Sametinget kan be om ytterlige opplysninger som søker er pliktet til å gi.
sme: - Sámediggi sáhttá bivdit eanet dieđuid maid ohcci lea geatnegas buktit.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering.
sme: Dát guoská dieđuide mat galget geavahuvvot statistihkkii ja eará raporteremii.

source: Tilbakebetaling og annullering av tilskudd
sme: Doarjaga ruovttoluotta máksin ja sihkkun

source: Ved ferdigstillelse av prosjektet skal ubenyttede tilskuddsmidler tilbakebetales til Sametinget.
sme: - Prošeavtta gárvvisteami oktavuođas galget geavatkeahtes doarjjaruđat máksojuvvot ruovttoluotta Sámediggái.

source: Sametinget krever tilbakebetaling av for mye utbetalt tilskudd.
sme: Sámediggi gáibida doarjaga ruovttoluotta máksojuvvot jos dat lea máksojuvvon menddo ollu.

source: Sametinget vil trekke tilbake tilsagn om tilskudd, holde tilbake tilskudd eller kreve tilbakebetaling av utbetalte tilskudd dersom:
sme: Sámediggi sáhttá geassit doarjjalohpádusa ruovttoluotta dahje gáibidit ahte doarjja máksojuvvo ruovttoluotta jos:

source: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: - Doarjjaoažžu lea rihkkon dieđihangeaskku

source: Tilskuddet ikke blir benyttet i henhold til formålet med tildeling og vilkårene fastsatt i tilskuddsbrevet.
sme: - Doarjja ii geavahuvvo daid eavttuid mielde mat leat mearriduvvon doarjjareivves.

source: Det er begjært oppbud, fremsatt konkursbegjæring, åpnet private eller offentlige gjeldsforhandlinger hos tilskuddsmottaker eller tilskuddsmottaker innstiller sine betalinger.
sme: heaitá máksimis máksámušaidis.

source: Tilskuddsmottaker har brutt bestemmelsene i dette regelverket.
sme: - Doarjjaoažžu lea rihkkon dáid njuolggadusaid mearrádusaid.

source: Dersom mottaker ikke betaler tilbake i slike tilfeller, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jos doarjjaoažžu dákkár oktavuođain ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot dan mii lea buorrin.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kan det kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling mv.
sme: juovlamánu 17. b. 1976 mannosaš lága nr. 100 reanttuid birra maŋŋonan máksima oktavuođas jna.
